[BalanceDefs.BD_Acidolus InteractiveObjectBalanceDefinition]
DefaultDisplayName="Acidulantes"

[BalanceDefs.BD_Firemelon InteractiveObjectBalanceDefinition]
DefaultDisplayName="Melões de Fogo"

[BalanceDefs.BD_ShockCactus InteractiveObjectBalanceDefinition]
DefaultDisplayName="Cactus Perfurante"

[BalanceDefs.BD_TNTree InteractiveObjectBalanceDefinition]
DefaultDisplayName="Árvore Explosiva"

[FiremelonFire InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Acidolus InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.Firemelon InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.ShockCactus InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.TNTree InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.TNTreeLarge InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

